export const inquiryData = [
  {
    id: 1,
    title: "러닝하이는 어떤 웹인가요?",
    content:
      "러닝하이는 사용자의 취향과 상황에 따른 <Br/> 최적의 러닝 코스를 추천해주는 웹 서비스입니다.",
  },
  {
    id: 2,
    title: "서비스 이용에 비용이 드나요?",
    content: "러닝하이는 무료로 이용할 수 있는 서비스입니다.",
  },
  {
    id: 3,
    title: "어떻게 러닝 코스를 추천받을 수 있나요?",
    content:
      "홈페이지에서 '러닝 코스 추천'을 클릭하시고, <Br/> 요구되는 정보(예: 거리, 장소, 난이도 등)를 입력하신 후 <Br/>  '추천 받기' 버튼을 클릭하시면 됩니다.",
  },
  {
    id: 4,
    title: "문제가 발생했어요. 어디에 연락하면 되나요?",
    content:
      "문제가 발생한 경우, <Br/>  고객센터(이메일: support@runninghigh.com)로 <Br/>연락주시면 빠른 시간 안에 도와드리겠습니다.",
  },
];
